<?php

return [
    'длина'              => 'Длина',
    'длина мм'           => 'Длина',
    'длина м'            => 'Длина',
    'ширина'             => 'Ширина',
    'ширина мм'          => 'Ширина',
    'ширина м'           => 'Ширина',
    'ширина общая мм'    => 'Ширина',
    'толщина мм'         => 'Высота',
    'высота'             => 'Высота',
    'высота мм'          => 'Высота',
    'размер'             => 'Габариты',
    'размеры'            => 'Габариты',
    'размер мм'          => 'Габариты',
    'размер блока мм'    => 'Габариты',
    'габариты'           => 'Габариты',
    'вес'                => 'Вес',
    'масса'              => 'Вес',
    'материал'           => 'Материал',
    'цвет'               => 'Цвет',
    'плотность'          => 'Плотность',
    'пустотность'        => 'Пустотность, %',
    'пустотность %'      => 'Пустотность, %',

    // расширяй по аналогии!
];